/* Bundle name */
"CFBundleName" = "Install Parallels Desktop";

/* Bundle display name */
"CFBundleDisplayName" = "Install Parallels Desktop";

/* Privacy - Downloads Folder Usage Description */
"NSDownloadsFolderUsageDescription" = "This is required to open the files in the applications that you run with Parallels Desktop and save files, Windows ISO images and product updates to this location.";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 2021 Parallels International GmbH. All rights reserved. This product is protected by intellectual property laws in the United States, Canada, and/or elsewhere. For a list of underlying technology, Parallels patents and trademarks, please visit www.parallels.com/legal";

